<style scoped>
    #scoreRule{
        width:90%;
        margin: 20px 5%;
    }

    #scoreRule h3{
        font-size: 16px;
        color: #666;
        text-align: center;
        margin-bottom: 15px;
    }

    ol li {
        list-style-type: decimal;
        list-style-position: inside;
        line-height: 30px;
        font-size: 14px;
        color: #999;
        margin-bottom: 10px;
    }
</style>

<template class="body_in">
    <div id="scoreRule">
        <h3>“领奖台”积分规则</h3>
        <ol>
            <li>积分基本价值： 每一积分=人民币一分 （0.01元）</li>
            <li>积分的充值： 每次充值不低于5元（500积分），用户缴纳费用后，系统在其帐号里生成相应价值的积分。充值不收取手续费。</li>
            <li>积分的流转： 目前主要用于“打赏”。用户打赏另一用户，填写相应数额的积分，确认后，本账户扣减相应积分，对方账户增加同等积分。打赏过程不收取手续费。</li>
            <li>
                积分的提现：
                积分满1000分以上可以申请提现。
                积分提现需收取提取积分1%的积分数作为手续费
                手续费最低为10积分，即低于1000积分不能提现；
                手续费封顶200积分，即用户体现大于2万分以上，手续费均收200积分
                提现金额：用户申请提现的积分数，扣减手续费后，折合成人民币，以现金红包形式转给客户。
                （如用户申请提现8000积分，扣除手续费80积分，实际可提取7920积分，转化成人民币79.20元，可提现。）
            </li>
            <li>未来将逐步开发更多的积分使用场景。如积分商城，用积分参加线上活动等。</li>
            <li>
                积分奖励：系统为促进活跃，对用户的以下行为奖励积分。系统有权随时调整奖励规则：
                填写完整资料：奖励100积分
                每发一条帖子，奖励10积分，每天最多奖励30积分
            </li>
        </ol>
    </div>
</template>
